{"class_name": "Tokenizer", "config": {"num_words": null, "filters": "!\"#$%&()*+,-./:;<=>?@[\\]^_`{|}~\t\n", "lower": true, "split": " ", "char_level": false, "oov_token": null, "document_count": 1, "word_counts": "{\"hello\": 1, \"bob\": 1, \"how\": 1, \"are\": 2, \"you\": 4, \"i\": 4, \"am\": 3, \"fine\": 1, \"thank\": 1, \"and\": 3, \"good\": 1, \"too\": 1, \"thanks\": 1, \"for\": 1, \"asking\": 1, \"what\": 1, \"doing\": 1, \"today\": 1, \"writing\": 1, \"code\": 1, \"reading\": 1, \"articles\": 1, \"that's\": 1, \"nice\": 1, \"like\": 1, \"coding\": 1, \"as\": 1, \"well\": 1, \"we\": 1, \"can\": 1, \"talk\": 1, \"about\": 1, \"ai\": 1, \"machine\": 1, \"learning\": 1, \"sure\": 1, \"let's\": 1, \"discuss\": 1, \"neural\": 1, \"networks\": 1}", "word_docs": "{\"articles\": 1, \"we\": 1, \"for\": 1, \"are\": 1, \"like\": 1, \"thanks\": 1, \"can\": 1, \"ai\": 1, \"machine\": 1, \"today\": 1, \"asking\": 1, \"reading\": 1, \"discuss\": 1, \"nice\": 1, \"well\": 1, \"am\": 1, \"what\": 1, \"as\": 1, \"writing\": 1, \"talk\": 1, \"about\": 1, \"code\": 1, \"learning\": 1, \"doing\": 1, \"sure\": 1, \"bob\": 1, \"how\": 1, \"networks\": 1, \"thank\": 1, \"neural\": 1, \"good\": 1, \"that's\": 1, \"i\": 1, \"and\": 1, \"too\": 1, \"let's\": 1, \"fine\": 1, \"coding\": 1, \"hello\": 1, \"you\": 1}", "index_docs": "{\"22\": 1, \"29\": 1, \"14\": 1, \"5\": 1, \"25\": 1, \"13\": 1, \"30\": 1, \"33\": 1, \"34\": 1, \"18\": 1, \"15\": 1, \"21\": 1, \"38\": 1, \"24\": 1, \"28\": 1, \"3\": 1, \"16\": 1, \"27\": 1, \"19\": 1, \"31\": 1, \"32\": 1, \"20\": 1, \"35\": 1, \"17\": 1, \"36\": 1, \"7\": 1, \"8\": 1, \"40\": 1, \"10\": 1, \"39\": 1, \"11\": 1, \"23\": 1, \"2\": 1, \"4\": 1, \"12\": 1, \"37\": 1, \"9\": 1, \"26\": 1, \"6\": 1, \"1\": 1}", "index_word": "{\"1\": \"you\", \"2\": \"i\", \"3\": \"am\", \"4\": \"and\", \"5\": \"are\", \"6\": \"hello\", \"7\": \"bob\", \"8\": \"how\", \"9\": \"fine\", \"10\": \"thank\", \"11\": \"good\", \"12\": \"too\", \"13\": \"thanks\", \"14\": \"for\", \"15\": \"asking\", \"16\": \"what\", \"17\": \"doing\", \"18\": \"today\", \"19\": \"writing\", \"20\": \"code\", \"21\": \"reading\", \"22\": \"articles\", \"23\": \"that's\", \"24\": \"nice\", \"25\": \"like\", \"26\": \"coding\", \"27\": \"as\", \"28\": \"well\", \"29\": \"we\", \"30\": \"can\", \"31\": \"talk\", \"32\": \"about\", \"33\": \"ai\", \"34\": \"machine\", \"35\": \"learning\", \"36\": \"sure\", \"37\": \"let's\", \"38\": \"discuss\", \"39\": \"neural\", \"40\": \"networks\"}", "word_index": "{\"you\": 1, \"i\": 2, \"am\": 3, \"and\": 4, \"are\": 5, \"hello\": 6, \"bob\": 7, \"how\": 8, \"fine\": 9, \"thank\": 10, \"good\": 11, \"too\": 12, \"thanks\": 13, \"for\": 14, \"asking\": 15, \"what\": 16, \"doing\": 17, \"today\": 18, \"writing\": 19, \"code\": 20, \"reading\": 21, \"articles\": 22, \"that's\": 23, \"nice\": 24, \"like\": 25, \"coding\": 26, \"as\": 27, \"well\": 28, \"we\": 29, \"can\": 30, \"talk\": 31, \"about\": 32, \"ai\": 33, \"machine\": 34, \"learning\": 35, \"sure\": 36, \"let's\": 37, \"discuss\": 38, \"neural\": 39, \"networks\": 40}"}}