{"class_name": "Tokenizer", "config": {"num_words": null, "filters": "!\"#$%&()*+,-./:;<=>?@[\\]^_`{|}~\t\n", "lower": true, "split": " ", "char_level": false, "oov_token": null, "document_count": 1, "word_counts": "{\"first\": 362, \"citizen\": 100, \"before\": 195, \"we\": 862, \"proceed\": 21, \"any\": 189, \"further\": 36, \"hear\": 230, \"me\": 1769, \"speak\": 293, \"all\": 903, \"you\": 3148, \"are\": 785, \"resolved\": 15, \"rather\": 77, \"to\": 4902, \"die\": 139, \"than\": 480, \"famish\": 4, \"know\": 352, \"caius\": 17, \"marcius\": 120, \"is\": 2079, \"chief\": 7, \"enemy\": 43, \"the\": 6283, \"people\": 89, \"know't\": 6, \"let\": 440, \"us\": 399, \"kill\": 49, \"him\": 1209, \"and\": 5690, \"we'll\": 71, \"have\": 1446, \"corn\": 14, \"at\": 561, \"our\": 786, \"own\": 171, \"price\": 7, \"is't\": 38, \"a\": 3006, \"verdict\": 3, \"no\": 904, \"more\": 581, \"talking\": 5, \"on't\": 24, \"it\": 1764, \"be\": 1701, \"done\": 170, \"away\": 185, \"second\": 168, \"one\": 425, \"word\": 126, \"good\": 665, \"citizens\": 40, \"accounted\": 2, \"poor\": 157, \"patricians\": 9, \"what\": 1123, \"authority\": 15, \"surfeits\": 2, \"on\": 672, \"would\": 534, \"relieve\": 3, \"if\": 805, \"they\": 527, \"yield\": 43, \"but\": 1507, \"superfluity\": 2, \"while\": 81, \"were\": 412, \"wholesome\": 9, \"might\": 106, \"guess\": 20, \"relieved\": 1, \"humanely\": 1, \"think\": 218, \"too\": 309, \"dear\": 102, \"leanness\": 3, \"that\": 2573, \"afflicts\": 1, \"object\": 7, \"of\": 3759, \"misery\": 12, \"as\": 1419, \"an\": 363, \"inventory\": 1, \"particularise\": 1, \"their\": 476, \"abundance\": 3, \"sufferance\": 5, \"gain\": 14, \"them\": 474, \"revenge\": 39, \"this\": 1504, \"with\": 1809, \"pikes\": 3, \"ere\": 110, \"become\": 37, \"rakes\": 1, \"for\": 1905, \"gods\": 61, \"i\": 4562, \"in\": 2375, \"hunger\": 3, \"bread\": 7, \"not\": 2012, \"thirst\": 4, \"especially\": 4, \"against\": 161, \"he's\": 79, \"very\": 176, \"dog\": 21, \"commonalty\": 1, \"consider\": 10, \"services\": 12, \"he\": 1496, \"has\": 84, \"his\": 1552, \"country\": 37, \"well\": 516, \"could\": 121, \"content\": 49, \"give\": 301, \"report\": 45, \"fort\": 2, \"pays\": 4, \"himself\": 113, \"being\": 188, \"proud\": 58, \"nay\": 150, \"maliciously\": 2, \"say\": 446, \"unto\": 129, \"hath\": 454, \"famously\": 2, \"did\": 339, \"end\": 68, \"though\": 159, \"soft\": 33, \"conscienced\": 1, \"men\": 182, \"can\": 275, \"was\": 528, \"please\": 90, \"mother\": 125, \"partly\": 10, \"which\": 587, \"even\": 139, \"till\": 147, \"altitude\": 1, \"virtue\": 38, \"cannot\": 192, \"help\": 88, \"nature\": 63, \"account\": 17, \"vice\": 16, \"must\": 370, \"way\": 153, \"covetous\": 1, \"need\": 56, \"barren\": 9, \"accusations\": 3, \"faults\": 28, \"surplus\": 2, \"tire\": 4, \"repetition\": 4, \"shouts\": 3, \"these\": 293, \"other\": 135, \"side\": 41, \"o'\": 111, \"city\": 57, \"risen\": 2, \"why\": 358, \"stay\": 141, \"prating\": 5, \"here\": 509, \"capitol\": 15, \"come\": 622, \"who\": 293, \"comes\": 140, \"worthy\": 56, \"menenius\": 177, \"agrippa\": 1, \"always\": 17, \"loved\": 34, \"honest\": 41, \"enough\": 67, \"rest\": 105, \"so\": 1177, \"work's\": 1, \"my\": 3116, \"countrymen\": 8, \"hand\": 179, \"where\": 326, \"go\": 420, \"bats\": 3, \"clubs\": 3, \"matter\": 67, \"pray\": 173, \"business\": 66, \"unknown\": 12, \"senate\": 15, \"had\": 351, \"inkling\": 1, \"fortnight\": 3, \"intend\": 14, \"do\": 773, \"now\": 699, \"show\": 86, \"'em\": 26, \"deeds\": 29, \"suitors\": 8, \"strong\": 32, \"breaths\": 3, \"shall\": 840, \"arms\": 66, \"masters\": 22, \"friends\": 133, \"mine\": 288, \"neighbours\": 7, \"will\": 1043, \"undo\": 5, \"yourselves\": 21, \"sir\": 594, \"undone\": 15, \"already\": 34, \"tell\": 262, \"most\": 249, \"charitable\": 3, \"care\": 52, \"your\": 1684, \"wants\": 11, \"suffering\": 5, \"dearth\": 5, \"may\": 407, \"strike\": 46, \"heaven\": 148, \"staves\": 2, \"lift\": 9, \"roman\": 27, \"state\": 82, \"whose\": 137, \"course\": 37, \"takes\": 11, \"cracking\": 5, \"ten\": 41, \"thousand\": 78, \"curbs\": 3, \"link\": 3, \"asunder\": 2, \"ever\": 138, \"appear\": 29, \"impediment\": 4, \"make\": 398, \"knees\": 21, \"alack\": 27, \"transported\": 4, \"by\": 907, \"calamity\": 5, \"thither\": 29, \"attends\": 1, \"slander\": 15, \"helms\": 3, \"like\": 391, \"fathers\": 9, \"when\": 435, \"curse\": 34, \"enemies\": 36, \"true\": 197, \"indeed\": 87, \"ne'er\": 58, \"cared\": 1, \"yet\": 387, \"suffer\": 19, \"store\": 10, \"houses\": 12, \"crammed\": 1, \"grain\": 7, \"edicts\": 1, \"usury\": 1, \"support\": 4, \"usurers\": 1, \"repeal\": 4, \"daily\": 10, \"act\": 22, \"established\": 1, \"rich\": 35, \"provide\": 7, \"piercing\": 7, \"statutes\": 5, \"chain\": 3, \"up\": 289, \"restrain\": 1, \"wars\": 30, \"eat\": 18, \"there's\": 63, \"love\": 414, \"bear\": 141, \"either\": 53, \"confess\": 35, \"wondrous\": 10, \"malicious\": 2, \"or\": 592, \"accused\": 10, \"folly\": 12, \"pretty\": 28, \"tale\": 40, \"heard\": 87, \"since\": 121, \"serves\": 11, \"purpose\": 49, \"venture\": 5, \"stale\": 7, \"'t\": 26, \"little\": 120, \"i'll\": 425, \"fob\": 1, \"off\": 126, \"disgrace\": 9, \"deliver\": 22, \"there\": 374, \"time\": 272, \"body's\": 10, \"members\": 6, \"rebell'd\": 1, \"belly\": 13, \"thus\": 189, \"only\": 78, \"gulf\": 4, \"remain\": 20, \"i'\": 89, \"midst\": 5, \"body\": 64, \"idle\": 18, \"unactive\": 1, \"still\": 126, \"cupboarding\": 1, \"viand\": 1, \"never\": 214, \"bearing\": 13, \"labour\": 19, \"instruments\": 10, \"see\": 322, \"devise\": 14, \"instruct\": 11, \"walk\": 20, \"feel\": 28, \"mutually\": 3, \"participate\": 1, \"minister\": 11, \"appetite\": 9, \"affection\": 17, \"common\": 44, \"whole\": 14, \"answer'd\": 7, \"answer\": 77, \"made\": 231, \"kind\": 64, \"smile\": 19, \"came\": 95, \"from\": 623, \"lungs\": 4, \"look\": 178, \"tauntingly\": 1, \"replied\": 4, \"discontented\": 6, \"mutinous\": 6, \"parts\": 13, \"envied\": 2, \"receipt\": 3, \"fitly\": 2, \"malign\": 1, \"senators\": 15, \"such\": 287, \"belly's\": 2, \"kingly\": 13, \"crowned\": 4, \"head\": 134, \"vigilant\": 1, \"eye\": 79, \"counsellor\": 5, \"heart\": 224, \"arm\": 42, \"soldier\": 32, \"steed\": 5, \"leg\": 5, \"tongue\": 105, \"trumpeter\": 1, \"muniments\": 1, \"petty\": 6, \"helps\": 6, \"fabric\": 3, \"then\": 572, \"'fore\": 10, \"fellow\": 75, \"speaks\": 23, \"should\": 367, \"cormorant\": 2, \"restrain'd\": 1, \"sink\": 11, \"former\": 15, \"agents\": 1, \"complain\": 9, \"you'll\": 42, \"bestow\": 4, \"small\": 24, \"patience\": 41, \"awhile\": 26, \"ye're\": 4, \"long\": 116, \"about\": 91, \"note\": 24, \"friend\": 83, \"grave\": 67, \"deliberate\": 2, \"rash\": 10, \"accusers\": 2, \"'true\": 2, \"incorporate\": 2, \"'\": 226, \"quoth\": 20, \"'that\": 1, \"receive\": 16, \"general\": 44, \"food\": 9, \"live\": 143, \"upon\": 390, \"fit\": 31, \"because\": 54, \"am\": 457, \"house\": 140, \"shop\": 6, \"remember\": 45, \"send\": 62, \"through\": 53, \"rivers\": 47, \"blood\": 190, \"court\": 40, \"seat\": 21, \"brain\": 11, \"cranks\": 1, \"offices\": 7, \"man\": 351, \"strongest\": 1, \"nerves\": 3, \"inferior\": 4, \"veins\": 10, \"natural\": 12, \"competency\": 1, \"whereby\": 3, \"once\": 114, \"says\": 49, \"mark\": 49, \"ay\": 186, \"'though\": 1, \"out\": 288, \"each\": 48, \"audit\": 1, \"back\": 95, \"flour\": 1, \"leave\": 163, \"bran\": 3, \"to't\": 28, \"how\": 520, \"apply\": 4, \"rome\": 90, \"examine\": 3, \"counsels\": 4, \"cares\": 15, \"digest\": 4, \"things\": 66, \"rightly\": 3, \"touching\": 6, \"weal\": 4, \"find\": 96, \"public\": 8, \"benefit\": 14, \"proceeds\": 2, \"great\": 165, \"toe\": 4, \"assembly\": 3, \"lowest\": 2, \"basest\": 1, \"poorest\": 3, \"wise\": 28, \"rebellion\": 8, \"thou\": 1402, \"go'st\": 4, \"foremost\": 2, \"rascal\": 10, \"art\": 220, \"worst\": 25, \"run\": 38, \"lead'st\": 1, \"win\": 29, \"some\": 313, \"vantage\": 14, \"ready\": 49, \"stiff\": 5, \"her\": 828, \"rats\": 4, \"point\": 38, \"battle\": 29, \"bale\": 1, \"hail\": 14, \"noble\": 178, \"thanks\": 45, \"what's\": 83, \"dissentious\": 3, \"rogues\": 3, \"rubbing\": 1, \"itch\": 2, \"opinion\": 13, \"scabs\": 1, \"words\": 109, \"thee\": 762, \"flatter\": 18, \"beneath\": 2, \"abhorring\": 1, \"curs\": 3, \"nor\": 235, \"peace\": 130, \"war\": 69, \"affrights\": 2, \"makes\": 87, \"trusts\": 1, \"lions\": 6, \"finds\": 11, \"hares\": 1, \"foxes\": 1, \"geese\": 2, \"surer\": 1, \"coal\": 4, \"fire\": 57, \"ice\": 6, \"hailstone\": 1, \"sun\": 70, \"offence\": 24, \"subdues\": 2, \"justice\": 54, \"deserves\": 13, \"greatness\": 8, \"hate\": 66, \"affections\": 9, \"sick\": 22, \"man's\": 28, \"desires\": 11, \"increase\": 9, \"evil\": 17, \"depends\": 2, \"favours\": 7, \"swims\": 1, \"fins\": 1, \"lead\": 22, \"hews\": 1, \"down\": 155, \"oaks\": 1, \"rushes\": 5, \"hang\": 27, \"ye\": 45, \"trust\": 41, \"every\": 96, \"minute\": 7, \"change\": 38, \"mind\": 86, \"call\": 147, \"vile\": 17, \"garland\": 8, \"several\": 13, \"places\": 8, \"cry\": 47, \"under\": 54, \"keep\": 99, \"awe\": 3, \"else\": 110, \"feed\": 9, \"another\": 75, \"seeking\": 6, \"rates\": 3, \"whereof\": 16, \"stored\": 2, \"they'll\": 10, \"sit\": 56, \"presume\": 6, \"who's\": 16, \"rise\": 21, \"thrives\": 2, \"declines\": 2, \"factions\": 1, \"conjectural\": 1, \"marriages\": 1, \"making\": 19, \"parties\": 6, \"feebling\": 1, \"stand\": 139, \"liking\": 7, \"below\": 11, \"cobbled\": 1, \"shoes\": 6, \"nobility\": 7, \"lay\": 71, \"aside\": 23, \"ruth\": 2, \"use\": 72, \"sword\": 54, \"quarry\": 1, \"thousands\": 5, \"quarter'd\": 2, \"slaves\": 9, \"high\": 59, \"pick\": 2, \"lance\": 4, \"almost\": 28, \"thoroughly\": 2, \"persuaded\": 3, \"abundantly\": 1, \"lack\": 19, \"discretion\": 3, \"passing\": 14, \"cowardly\": 6, \"beseech\": 70, \"troop\": 6, \"dissolved\": 2, \"said\": 96, \"hungry\": 8, \"sigh'd\": 4, \"forth\": 97, \"proverbs\": 1, \"broke\": 22, \"stone\": 20, \"walls\": 18, \"dogs\": 9, \"meat\": 17, \"mouths\": 9, \"sent\": 47, \"shreds\": 1, \"vented\": 1, \"complainings\": 1, \"petition\": 6, \"granted\": 11, \"strange\": 48, \"break\": 54, \"generosity\": 1, \"bold\": 33, \"power\": 103, \"pale\": 40, \"threw\": 5, \"caps\": 7, \"horns\": 2, \"moon\": 27, \"shouting\": 2, \"emulation\": 3, \"five\": 29, \"tribunes\": 32, \"defend\": 23, \"vulgar\": 3, \"wisdoms\": 2, \"choice\": 16, \"one's\": 2, \"junius\": 1, \"brutus\": 92, \"sicinius\": 119, \"velutus\": 1, \"'sdeath\": 1, \"rabble\": 3, \"unroof'd\": 1, \"prevail'd\": 7, \"throw\": 29, \"greater\": 25, \"themes\": 1, \"insurrection's\": 1, \"arguing\": 2, \"get\": 63, \"home\": 96, \"fragments\": 1, \"messenger\": 55, \"where's\": 21, \"news\": 121, \"volsces\": 18, \"glad\": 21, \"ha'\": 7, \"means\": 59, \"vent\": 5, \"musty\": 4, \"best\": 104, \"elders\": 3, \"senator\": 44, \"'tis\": 335, \"lately\": 7, \"told\": 56, \"leader\": 3, \"tullus\": 7, \"aufidius\": 78, \"put\": 114, \"sin\": 45, \"envying\": 2, \"thing\": 116, \"wish\": 55, \"cominius\": 84, \"fought\": 20, \"together\": 54, \"half\": 44, \"world\": 146, \"ears\": 50, \"party\": 18, \"i'ld\": 16, \"revolt\": 7, \"lion\": 10, \"hunt\": 9, \"attend\": 30, \"promise\": 29, \"constant\": 9, \"titus\": 12, \"lartius\": 29, \"shalt\": 72, \"tullus'\": 1, \"face\": 112, \"stand'st\": 3, \"lean\": 9, \"crutch\": 3, \"fight\": 61, \"t'other\": 1, \"behind\": 25, \"o\": 543, \"bred\": 12, \"company\": 39, \"greatest\": 10, \"follow\": 60, \"much\": 219, \"take\": 293, \"gnaw\": 2, \"garners\": 1, \"worshipful\": 4, \"mutiners\": 1, \"valour\": 17, \"puts\": 11, \"equal\": 10, \"chosen\": 7, \"mark'd\": 9, \"lip\": 13, \"eyes\": 145, \"taunts\": 5, \"moved\": 20, \"spare\": 14, \"gird\": 2, \"mock\": 18, \"modest\": 7, \"present\": 59, \"devour\": 3, \"grown\": 19, \"valiant\": 28, \"tickled\": 1, \"success\": 13, \"disdains\": 2, \"shadow\": 13, \"treads\": 2, \"noon\": 5, \"wonder\": 28, \"insolence\": 4, \"brook\": 10, \"commanded\": 13, \"fame\": 12, \"aims\": 5, \"whom\": 114, \"graced\": 8, \"better\": 128, \"held\": 23, \"attain'd\": 2, \"place\": 97, \"miscarries\": 1, \"general's\": 1, \"fault\": 42, \"perform\": 12, \"utmost\": 5, \"giddy\": 7, \"censure\": 7, \"'o\": 5, \"borne\": 14, \"besides\": 25, \"sticks\": 3, \"demerits\": 1, \"rob\": 5, \"cominius'\": 1, \"honours\": 20, \"earned\": 1, \"aught\": 14, \"merit\": 9, \"let's\": 85, \"hence\": 124, \"dispatch\": 20, \"fashion\": 8, \"singularity\": 1, \"goes\": 33, \"action\": 23, \"lets\": 8, \"along\": 34, \"entered\": 1, \"yours\": 59, \"been\": 181, \"thought\": 87, \"brought\": 47, \"bodily\": 1, \"circumvention\": 1, \"four\": 24, \"days\": 52, \"gone\": 127, \"thence\": 31, \"letter\": 22, \"yes\": 40, \"'they\": 1, \"press'd\": 7, \"known\": 41, \"whether\": 27, \"east\": 12, \"west\": 8, \"rumour'd\": 1, \"old\": 151, \"worse\": 38, \"hated\": 8, \"three\": 78, \"preparation\": 3, \"whither\": 25, \"bent\": 6, \"likely\": 8, \"army's\": 1, \"field\": 38, \"doubt\": 55, \"pretences\": 1, \"veil'd\": 2, \"needs\": 24, \"themselves\": 35, \"hatching\": 1, \"seem'd\": 8, \"appear'd\": 3, \"discovery\": 3, \"shorten'd\": 1, \"aim\": 6, \"many\": 141, \"towns\": 6, \"afoot\": 4, \"commission\": 10, \"hie\": 15, \"bands\": 7, \"alone\": 48, \"guard\": 17, \"corioli\": 17, \"set\": 111, \"'s\": 13, \"remove\": 9, \"bring\": 100, \"army\": 19, \"they've\": 1, \"prepared\": 14, \"certainties\": 1, \"parcels\": 2, \"hitherward\": 2, \"chance\": 25, \"meet\": 74, \"sworn\": 34, \"between\": 34, \"assist\": 9, \"safe\": 20, \"farewell\": 98, \"volumnia\": 58, \"daughter\": 119, \"sing\": 15, \"express\": 10, \"yourself\": 59, \"comfortable\": 4, \"sort\": 19, \"son\": 240, \"husband\": 86, \"freelier\": 1, \"rejoice\": 7, \"absence\": 15, \"wherein\": 30, \"won\": 23, \"honour\": 156, \"embracements\": 3, \"bed\": 79, \"tender\": 46, \"bodied\": 2, \"womb\": 21, \"youth\": 37, \"comeliness\": 1, \"plucked\": 3, \"gaze\": 8, \"day\": 228, \"kings'\": 3, \"entreaties\": 6, \"sell\": 9, \"hour\": 68, \"beholding\": 9, \"considering\": 3, \"person\": 45, \"picture\": 4, \"wall\": 16, \"renown\": 3, \"stir\": 24, \"pleased\": 15, \"seek\": 37, \"danger\": 21, \"cruel\": 17, \"whence\": 28, \"returned\": 4, \"brows\": 15, \"bound\": 41, \"oak\": 8, \"sprang\": 1, \"joy\": 71, \"hearing\": 26, \"child\": 75, \"seeing\": 15, \"proved\": 6, \"virgilia\": 26, \"died\": 20, \"madam\": 102, \"therein\": 18, \"found\": 46, \"issue\": 33, \"profess\": 7, \"sincerely\": 1, \"dozen\": 7, \"sons\": 33, \"alike\": 11, \"none\": 108, \"less\": 69, \"thine\": 111, \"eleven\": 8, \"nobly\": 10, \"voluptuously\": 1, \"surfeit\": 4, \"gentlewoman\": 15, \"lady\": 242, \"valeria\": 17, \"visit\": 22, \"retire\": 8, \"myself\": 168, \"methinks\": 37, \"hither\": 79, \"husband's\": 10, \"drum\": 13, \"pluck\": 33, \"hair\": 16, \"children\": 52, \"shunning\": 1, \"stamp\": 6, \"'come\": 2, \"cowards\": 2, \"got\": 29, \"fear\": 152, \"born\": 52, \"bloody\": 59, \"brow\": 16, \"mail'd\": 1, \"wiping\": 1, \"harvest\": 5, \"that's\": 90, \"task'd\": 1, \"mow\": 2, \"lose\": 44, \"hire\": 7, \"jupiter\": 5, \"fool\": 44, \"becomes\": 20, \"gilt\": 3, \"trophy\": 1, \"breasts\": 5, \"hecuba\": 1, \"she\": 494, \"suckle\": 1, \"hector\": 3, \"look'd\": 31, \"lovelier\": 2, \"hector's\": 1, \"forehead\": 5, \"spit\": 9, \"grecian\": 1, \"contemning\": 1, \"bid\": 95, \"welcome\": 92, \"heavens\": 40, \"bless\": 18, \"lord\": 700, \"fell\": 17, \"he'll\": 23, \"beat\": 40, \"'head\": 1, \"knee\": 24, \"tread\": 14, \"neck\": 23, \"ladies\": 23, \"both\": 192, \"sweet\": 171, \"ladyship\": 4, \"manifest\": 5, \"keepers\": 2, \"sewing\": 1, \"fine\": 21, \"spot\": 1, \"faith\": 64, \"does\": 59, \"thank\": 67, \"swords\": 17, \"school\": 10, \"master\": 122, \"father's\": 68, \"swear\": 63, \"boy\": 91, \"troth\": 17, \"looked\": 7, \"wednesday\": 6, \"confirmed\": 1, \"countenance\": 14, \"saw\": 61, \"after\": 89, \"gilded\": 2, \"butterfly\": 3, \"caught\": 9, \"again\": 178, \"over\": 48, \"catched\": 2, \"fall\": 64, \"enraged\": 1, \"'twas\": 52, \"teeth\": 14, \"tear\": 24, \"warrant\": 48, \"mammocked\": 1, \"moods\": 1, \"la\": 3, \"crack\": 3, \"stitchery\": 1, \"play\": 57, \"husewife\": 1, \"afternoon\": 10, \"doors\": 4, \"threshold\": 3, \"return\": 45, \"fie\": 43, \"confine\": 2, \"unreasonably\": 1, \"lies\": 71, \"speedy\": 5, \"strength\": 36, \"prayers\": 28, \"save\": 63, \"want\": 29, \"penelope\": 1, \"yarn\": 1, \"spun\": 1, \"ulysses'\": 1, \"fill\": 16, \"ithaca\": 1, \"full\": 88, \"moths\": 1, \"cambric\": 1, \"sensible\": 5, \"finger\": 14, \"pricking\": 2, \"pity\": 64, \"pardon\": 96, \"truth\": 65, \"excellent\": 12, \"verily\": 6, \"jest\": 32, \"last\": 78, \"night\": 174, \"earnest\": 8, \"it's\": 6, \"part\": 101, \"nothing\": 138, \"prevailing\": 1, \"brief\": 29, \"excuse\": 17, \"obey\": 19, \"hereafter\": 13, \"disease\": 7, \"mirth\": 7, \"fare\": 19, \"prithee\": 42, \"turn\": 62, \"thy\": 1059, \"solemness\": 1, \"door\": 19, \"yonder\": 15, \"wager\": 8, \"met\": 36, \"horse\": 59, \"agreed\": 5, \"lie\": 77, \"view\": 15, \"spoke\": 33, \"buy\": 29, \"lend\": 17, \"hundred\": 22, \"years\": 66, \"summon\": 4, \"town\": 25, \"far\": 78, \"armies\": 2, \"within\": 81, \"mile\": 11, \"'larum\": 1, \"ours\": 19, \"mars\": 7, \"quick\": 19, \"work\": 40, \"smoking\": 3, \"march\": 29, \"fielded\": 1, \"blow\": 22, \"blast\": 2, \"tutus\": 1, \"fears\": 10, \"lesser\": 9, \"hark\": 39, \"drums\": 12, \"bringing\": 3, \"pound\": 9, \"gates\": 36, \"seem\": 46, \"shut\": 13, \"pinn'd\": 1, \"open\": 39, \"list\": 14, \"amongst\": 10, \"cloven\": 2, \"noise\": 22, \"instruction\": 8, \"ladders\": 1, \"ho\": 35, \"shields\": 2, \"hearts\": 40, \"proof\": 15, \"advance\": 8, \"brave\": 38, \"disdain\": 7, \"beyond\": 13, \"thoughts\": 46, \"sweat\": 7, \"wrath\": 14, \"fellows\": 17, \"retires\": 1, \"volsce\": 11, \"edge\": 8, \"contagion\": 2, \"south\": 9, \"light\": 67, \"shames\": 1, \"herd\": 7, \"boils\": 1, \"plagues\": 2, \"plaster\": 2, \"o'er\": 51, \"abhorr'd\": 5, \"seen\": 53, \"infect\": 6, \"wind\": 36, \"souls\": 36, \"shapes\": 7, \"apes\": 2, \"pluto\": 1, \"hell\": 39, \"hurt\": 13, \"backs\": 7, \"red\": 16, \"faces\": 12, \"flight\": 13, \"agued\": 1, \"mend\": 11, \"charge\": 44, \"fires\": 9, \"foe\": 31, \"fast\": 38, \"wives\": 14, \"trenches\": 3, \"followed\": 2, \"ope\": 8, \"prove\": 77, \"seconds\": 2, \"followers\": 14, \"fortune\": 68, \"widens\": 1, \"fliers\": 3, \"hardiness\": 1, \"pot\": 5, \"slain\": 47, \"doubtless\": 3, \"following\": 5, \"heels\": 7, \"enters\": 3, \"sudden\": 23, \"clapp'd\": 2, \"sensibly\": 1, \"outdares\": 1, \"senseless\": 7, \"bows\": 4, \"stands\": 47, \"left\": 58, \"carbuncle\": 1, \"entire\": 3, \"big\": 13, \"jewel\": 8, \"wast\": 25, \"cato's\": 1, \"fierce\": 7, \"terrible\": 4, \"strokes\": 8, \"grim\": 6, \"looks\": 59, \"thunder\": 15, \"percussion\": 1, \"sounds\": 6, \"madst\": 1, \"shake\": 21, \"feverous\": 2, \"tremble\": 11, \"fetch\": 32, \"carry\": 18, \"third\": 76, \"murrain\": 1, \"took\": 36, \"silver\": 14, \"movers\": 1, \"prize\": 13, \"hours\": 45, \"crack'd\": 5, \"drachm\": 1, \"cushions\": 3, \"leaden\": 5, \"spoons\": 1, \"irons\": 2, \"doit\": 3, \"doublets\": 2, \"hangmen\": 2, \"bury\": 10, \"those\": 129, \"wore\": 7, \"base\": 26, \"pack\": 10, \"soul's\": 9, \"romans\": 10, \"convenient\": 3, \"numbers\": 5, \"whilst\": 33, \"spirit\": 46, \"haste\": 50, \"bleed'st\": 1, \"exercise\": 8, \"violent\": 13, \"praise\": 12, \"warm'd\": 3, \"drop\": 17, \"physical\": 1, \"dangerous\": 31, \"fair\": 181, \"goddess\": 6, \"deep\": 46, \"charms\": 3, \"misguide\": 1, \"opposers'\": 1, \"gentleman\": 120, \"prosperity\": 6, \"page\": 20, \"placeth\": 1, \"highest\": 3, \"worthiest\": 3, \"sound\": 52, \"trumpet\": 8, \"market\": 11, \"officers\": 7, \"breathe\": 25, \"neither\": 38, \"foolish\": 19, \"believe\": 62, \"sirs\": 10, \"charged\": 11, \"whiles\": 19, \"struck\": 19, \"interims\": 1, \"conveying\": 1, \"gusts\": 2, \"charges\": 6, \"successes\": 2, \"powers\": 11, \"smiling\": 4, \"fronts\": 1, \"encountering\": 1, \"thankful\": 5, \"sacrifice\": 3, \"issued\": 4, \"given\": 36, \"driven\": 3, \"speak'st\": 8, \"above\": 28, \"briefly\": 3, \"couldst\": 6, \"confound\": 7, \"late\": 48, \"spies\": 3, \"chase\": 9, \"forced\": 11, \"wheel\": 3, \"miles\": 4, \"flay'd\": 1, \"shepherd\": 55, \"knows\": 46, \"tabour\": 2, \"marcius'\": 2, \"meaner\": 5, \"others\": 17, \"mantled\": 1, \"clip\": 2, \"woo'd\": 11, \"merry\": 36, \"nuptial\": 6, \"tapers\": 1, \"burn'd\": 1, \"bedward\": 1, \"flower\": 17, \"warriors\": 7, \"busied\": 3, \"decrees\": 3, \"condemning\": 1, \"death\": 306, \"exile\": 13, \"ransoming\": 1, \"pitying\": 1, \"threatening\": 7, \"holding\": 8, \"name\": 182, \"fawning\": 1, \"greyhound\": 2, \"leash\": 2, \"slip\": 8, \"slave\": 27, \"inform\": 9, \"gentlemen\": 50, \"file\": 3, \"plague\": 16, \"mouse\": 5, \"shunn'd\": 3, \"cat\": 5, \"budge\": 4, \"rascals\": 4, \"serve\": 39, \"lords\": 116, \"cease\": 12, \"disadvantage\": 1, \"placed\": 3, \"vaward\": 1, \"antiates\": 4, \"hope\": 98, \"battles\": 5, \"shed\": 23, \"vows\": 10, \"endure\": 12, \"directly\": 3, \"delay\": 12, \"filling\": 3, \"air\": 43, \"advanced\": 5, \"darts\": 2, \"conducted\": 2, \"gentle\": 103, \"bath\": 1, \"balms\": 1, \"applied\": 1, \"dare\": 40, \"deny\": 29, \"asking\": 5, \"aid\": 17, \"willing\": 8, \"painting\": 4, \"smear'd\": 2, \"ill\": 54, \"outweighs\": 1, \"bad\": 33, \"life\": 234, \"country's\": 21, \"dearer\": 6, \"minded\": 7, \"wave\": 5, \"disposition\": 12, \"shows\": 24, \"outward\": 13, \"able\": 11, \"shield\": 7, \"hard\": 30, \"certain\": 22, \"number\": 11, \"select\": 1, \"cause\": 92, \"obey'd\": 4, \"quickly\": 25, \"draw\": 39, \"command\": 41, \"inclined\": 7, \"ostentation\": 2, \"divide\": 4, \"ports\": 3, \"guarded\": 1, \"duties\": 1, \"centuries\": 1, \"short\": 23, \"lieutenant\": 9, \"upon's\": 3, \"guider\": 1, \"camp\": 2, \"conduct\": 11, \"breaker\": 1, \"afric\": 2, \"owns\": 1, \"serpent\": 4, \"abhor\": 3, \"envy\": 15, \"fix\": 1, \"foot\": 49, \"budger\": 1, \"other's\": 10, \"doom\": 19, \"fly\": 49, \"holloa\": 1, \"hare\": 7, \"seest\": 13, \"mask'd\": 2, \"wrench\": 2, \"wert\": 30, \"whip\": 10, \"bragg'd\": 1, \"progeny\": 1, \"shouldst\": 14, \"scape\": 4, \"officious\": 3, \"shamed\": 4, \"condemned\": 7, \"day's\": 9, \"thou'ldst\": 2, \"mingle\": 2, \"tears\": 91, \"smiles\": 11, \"shrug\": 2, \"admire\": 2, \"frighted\": 4, \"gladly\": 7, \"quaked\": 1, \"dull\": 17, \"fusty\": 1, \"plebeians\": 5, \"'we\": 4, \"camest\": 12, \"morsel\": 3, \"feast\": 24, \"having\": 46, \"fully\": 6, \"dined\": 5, \"caparison\": 3, \"hadst\": 32, \"beheld\": 13, \"charter\": 2, \"extol\": 2, \"grieves\": 6, \"induced\": 2, \"effected\": 1, \"overta'en\": 2, \"deserving\": 3, \"value\": 4, \"'twere\": 43, \"concealment\": 2, \"theft\": 1, \"traducement\": 1, \"hide\": 22, \"doings\": 3, \"silence\": 18, \"spire\": 1, \"top\": 10, \"praises\": 7, \"vouch'd\": 1, \"therefore\": 163, \"sign\": 14, \"reward\": 9, \"wounds\": 31, \"smart\": 1, \"remember'd\": 4, \"fester\": 1, \"'gainst\": 20, \"ingratitude\": 3, \"tent\": 20, \"horses\": 11, \"ta'en\": 24, \"treasure\": 9, \"achieved\": 4, \"render\": 4, \"tenth\": 2, \"distribution\": 1, \"consent\": 29, \"bribe\": 4, \"pay\": 25, \"refuse\": 9, \"doing\": 26, \"same\": 37, \"profane\": 6, \"trumpets\": 13, \"flatterers\": 5, \"courts\": 3, \"cities\": 2, \"false\": 63, \"faced\": 14, \"soothing\": 2, \"steel\": 19, \"grows\": 12, \"parasite's\": 1, \"silk\": 5, \"coverture\": 2, \"wash'd\": 8, \"nose\": 16, \"bled\": 2, \"foil'd\": 1, \"debile\": 1, \"wretch\": 19, \"without\": 66, \"here's\": 52, \"shout\": 3, \"acclamations\": 1, \"hyperbolical\": 1, \"dieted\": 2, \"sauced\": 1, \"grateful\": 2, \"truly\": 24, \"incensed\": 6, \"proper\": 11, \"harm\": 28, \"manacles\": 3, \"reason\": 48, \"safely\": 6, \"wears\": 7, \"war's\": 5, \"token\": 4, \"trim\": 3, \"belonging\": 2, \"applause\": 3, \"clamour\": 7, \"host\": 4, \"coriolanus\": 180, \"addition\": 2, \"wash\": 21, \"perceive\": 15, \"blush\": 13, \"howbeit\": 1, \"mean\": 84, \"stride\": 3, \"times\": 50, \"undercrest\": 1, \"fairness\": 1, \"repose\": 7, \"write\": 15, \"articulate\": 1, \"begin\": 29, \"refused\": 1, \"princely\": 29, \"gifts\": 6, \"beg\": 24, \"take't\": 4, \"sometime\": 17, \"used\": 15, \"kindly\": 11, \"cried\": 19, \"prisoner\": 22, \"o'erwhelm'd\": 1, \"request\": 30, \"freedom\": 5, \"begg'd\": 5, \"butcher\": 7, \"free\": 47, \"forgot\": 22, \"weary\": 21, \"yea\": 42, \"memory\": 8, \"tired\": 7, \"wine\": 14, \"visage\": 8, \"dries\": 1, \"'twill\": 11, \"deliver'd\": 15, \"condition\": 16, \"treaty\": 3, \"mercy\": 57, \"often\": 31, \"hast\": 154, \"wouldst\": 26, \"encounter\": 18, \"elements\": 3, \"e'er\": 27, \"beard\": 9, \"in't\": 23, \"crush\": 5, \"force\": 19, \"potch\": 1, \"craft\": 5, \"devil\": 28, \"bolder\": 3, \"subtle\": 8, \"valour's\": 2, \"poison'd\": 3, \"stain\": 11, \"itself\": 43, \"sleep\": 59, \"sanctuary\": 10, \"naked\": 12, \"fane\": 1, \"priests\": 2, \"embarquements\": 1, \"fury\": 15, \"rotten\": 15, \"privilege\": 8, \"custom\": 14, \"brother's\": 36, \"hospitable\": 1, \"canon\": 2, \"in's\": 5, \"learn\": 32, \"hostages\": 1, \"attended\": 5, \"cypress\": 2, \"grove\": 3, \"mills\": 1, \"pace\": 6, \"spur\": 9, \"journey\": 8, \"augurer\": 1, \"tells\": 10, \"according\": 10, \"prayer\": 14, \"teaches\": 1, \"beasts\": 9, \"wolf\": 8, \"lamb\": 14, \"baes\": 1, \"lives\": 65, \"two\": 123, \"ask\": 37, \"enormity\": 1, \"pride\": 21, \"topping\": 2, \"boasting\": 1, \"censured\": 3, \"right\": 98, \"talk\": 59, \"angry\": 24, \"thief\": 11, \"occasion\": 16, \"deal\": 12, \"dispositions\": 2, \"reins\": 2, \"pleasures\": 3, \"least\": 27, \"pleasure\": 37, \"blame\": 17, \"actions\": 7, \"grow\": 25, \"single\": 10, \"abilities\": 1, \"infant\": 8, \"toward\": 25, \"napes\": 1, \"necks\": 2, \"interior\": 2, \"survey\": 2, \"selves\": 3, \"discover\": 9, \"brace\": 7, \"unmeriting\": 1, \"testy\": 2, \"magistrates\": 2, \"alias\": 1, \"fools\": 13, \"humorous\": 2, \"patrician\": 5, \"loves\": 33, \"cup\": 10, \"hot\": 30, \"allaying\": 2, \"tiber\": 2, \"something\": 40, \"imperfect\": 1, \"favouring\": 1, \"complaint\": 6, \"hasty\": 10, \"tinder\": 1, \"trivial\": 2, \"motion\": 13, \"converses\": 1, \"buttock\": 1, \"morning\": 29, \"utter\": 8, \"spend\": 12, \"malice\": 18, \"breath\": 54, \"meeting\": 10, \"wealsmen\": 1, \"lycurguses\": 1, \"drink\": 21, \"touch\": 26, \"palate\": 1, \"adversely\": 1, \"crooked\": 2, \"can't\": 1, \"worships\": 3, \"delivered\": 4, \"ass\": 8, \"compound\": 4, \"major\": 1, \"syllables\": 2, \"reverend\": 11, \"deadly\": 20, \"map\": 3, \"microcosm\": 1, \"follows\": 14, \"barm\": 1, \"bisson\": 2, \"conspectuities\": 1, \"glean\": 1, \"character\": 7, \"ambitious\": 7, \"knaves'\": 1, \"legs\": 13, \"wear\": 40, \"forenoon\": 1, \"orange\": 2, \"wife\": 140, \"fosset\": 1, \"seller\": 1, \"rejourn\": 1, \"controversy\": 4, \"pence\": 5, \"audience\": 3, \"pinched\": 2, \"colic\": 1, \"mummers\": 1, \"flag\": 3, \"roaring\": 5, \"chamber\": 25, \"dismiss\": 6, \"bleeding\": 8, \"entangled\": 1, \"calling\": 3, \"knaves\": 8, \"pair\": 13, \"ones\": 14, \"understood\": 2, \"perfecter\": 1, \"giber\": 1, \"table\": 12, \"necessary\": 4, \"bencher\": 1, \"mockers\": 1, \"ridiculous\": 1, \"subjects\": 23, \"worth\": 30, \"wagging\": 2, \"beards\": 3, \"deserve\": 17, \"honourable\": 20, \"stuff\": 9, \"botcher's\": 1, \"cushion\": 3, \"entombed\": 1, \"ass's\": 1, \"saddle\": 5, \"saying\": 10, \"cheap\": 6, \"estimation\": 6, \"predecessors\": 2, \"deucalion\": 2, \"peradventure\": 3, \"hereditary\": 2, \"god\": 235, \"den\": 11, \"conversation\": 2, \"herdsmen\": 2, \"beastly\": 4, \"earthly\": 6, \"nobler\": 4, \"approaches\": 3, \"juno\": 2, \"ha\": 35, \"coming\": 36, \"prosperous\": 10, \"approbation\": 6, \"cap\": 8, \"hoo\": 3, \"reel\": 1, \"tonight\": 4, \"saw't\": 1, \"gives\": 19, \"estate\": 10, \"seven\": 21, \"years'\": 2, \"health\": 17, \"physician\": 3, \"sovereign\": 52, \"prescription\": 2, \"galen\": 1, \"empiricutic\": 1, \"preservative\": 1, \"drench\": 1, \"wounded\": 12, \"wont\": 13, \"for't\": 15, \"brings\": 11, \"a'\": 10, \"victory\": 22, \"pocket\": 4, \"on's\": 5, \"oaken\": 1, \"disciplined\": 1, \"soundly\": 9, \"writes\": 2, \"stayed\": 1, \"fidiused\": 1, \"chests\": 2, \"gold\": 30, \"possessed\": 4, \"letters\": 25, \"outdone\": 1, \"doubly\": 4, \"purchasing\": 1, \"grant\": 31, \"pow\": 1, \"wow\": 1, \"shoulder\": 9, \"large\": 12, \"cicatrices\": 1, \"received\": 17, \"repulse\": 1, \"tarquin\": 2, \"hurts\": 2, \"thigh\": 2, \"nine\": 17, \"expedition\": 4, \"twenty\": 48, \"gash\": 1, \"enemy's\": 2, \"ushers\": 1, \"carries\": 5, \"leaves\": 16, \"dark\": 18, \"nervy\": 1, \"doth\": 201, \"herald\": 8, \"renowned\": 12, \"offend\": 10, \"petition'd\": 1, \"deed\": 43, \"achieving\": 1, \"newly\": 9, \"named\": 5, \"gracious\": 79, \"laugh'd\": 2, \"coffin'd\": 1, \"weep'st\": 3, \"triumph\": 15, \"widows\": 4, \"mothers\": 4, \"crown\": 104, \"welcomes\": 4, \"weep\": 48, \"laugh\": 15, \"heavy\": 52, \"root\": 13, \"dote\": 1, \"crab\": 3, \"trees\": 10, \"grafted\": 2, \"relish\": 4, \"nettle\": 3, \"lived\": 22, \"inherited\": 1, \"wishes\": 3, \"buildings\": 1, \"fancy\": 9, \"wanting\": 8, \"cast\": 20, \"servant\": 82, \"sway\": 9, \"theirs\": 12, \"tongues\": 17, \"bleared\": 2, \"sights\": 8, \"spectacled\": 1, \"prattling\": 1, \"nurse\": 144, \"into\": 93, \"rapture\": 1, \"baby\": 5, \"chats\": 1, \"kitchen\": 2, \"malkin\": 1, \"pins\": 3, \"richest\": 1, \"lockram\": 1, \"'bout\": 2, \"reechy\": 1, \"clambering\": 1, \"stalls\": 2, \"bulks\": 1, \"windows\": 7, \"smother'd\": 5, \"leads\": 12, \"fill'd\": 6, \"ridges\": 2, \"horsed\": 1, \"variable\": 2, \"complexions\": 3, \"agreeing\": 2, \"earnestness\": 2, \"seld\": 1, \"shown\": 6, \"flamens\": 1, \"press\": 5, \"among\": 17, \"popular\": 5, \"throngs\": 2, \"puff\": 2, \"station\": 2, \"dames\": 2, \"commit\": 6, \"white\": 23, \"damask\": 2, \"nicely\": 2, \"gawded\": 1, \"cheeks\": 20, \"wanton\": 14, \"spoil\": 6, \"phoebus'\": 2, \"burning\": 8, \"kisses\": 6, \"pother\": 1, \"whatsoever\": 5, \"slily\": 5, \"crept\": 5, \"human\": 8, \"gave\": 35, \"graceful\": 2, \"posture\": 2, \"consul\": 28, \"office\": 33, \"during\": 2, \"temperately\": 2, \"transport\": 3, \"comfort\": 71, \"commoners\": 1, \"ancient\": 28, \"forget\": 31, \"new\": 64, \"question\": 15, \"do't\": 25, \"napless\": 1, \"vesture\": 1, \"humility\": 5, \"showing\": 5, \"manner\": 18, \"stinking\": 3, \"miss\": 7, \"suit\": 31, \"gentry\": 3, \"desire\": 44, \"nobles\": 13, \"hold\": 94, \"execution\": 17, \"wills\": 7, \"sure\": 43, \"destruction\": 7, \"authorities\": 3, \"suggest\": 3, \"hatred\": 12, \"to's\": 4, \"mules\": 1, \"silenced\": 1, \"pleaders\": 1, \"dispropertied\": 1, \"freedoms\": 1, \"capacity\": 1, \"soul\": 118, \"fitness\": 2, \"camels\": 1, \"provand\": 1, \"burdens\": 1, \"sore\": 10, \"blows\": 25, \"sinking\": 1, \"suggested\": 2, \"soaring\": 1, \"easy\": 17, \"sheep\": 15, \"kindle\": 2, \"dry\": 23, \"stubble\": 1, \"blaze\": 5, \"darken\": 2, \"dumb\": 3, \"throng\": 5, \"blind\": 16, \"matrons\": 1, \"flung\": 2, \"gloves\": 5, \"maids\": 17, \"scarfs\": 1, \"handkerchers\": 1, \"pass'd\": 13, \"bended\": 2, \"jove's\": 6, \"statue\": 7, \"commons\": 7, \"shower\": 3, \"event\": 5, \"officer\": 32, \"consulships\": 1, \"vengeance\": 18, \"flattered\": 1, \"wherefore\": 25, \"ground\": 47, \"manifests\": 1, \"knowledge\": 21, \"carelessness\": 1, \"plainly\": 10, \"see't\": 5, \"waved\": 1, \"indifferently\": 1, \"'twixt\": 21, \"seeks\": 5, \"devotion\": 9, \"opposite\": 8, \"affect\": 5, \"displeasure\": 4, \"dislikes\": 1, \"deserved\": 25, \"worthily\": 4, \"ascent\": 1, \"degrees\": 4, \"supple\": 3, \"courteous\": 7, \"bonneted\": 1, \"planted\": 2, \"silent\": 10, \"ingrateful\": 3, \"injury\": 7, \"otherwise\": 5, \"giving\": 11, \"reproof\": 4, \"rebuke\": 4, \"ear\": 40, \"determined\": 9, \"remains\": 12, \"main\": 7, \"gratify\": 2, \"service\": 46, \"stood\": 22, \"perform'd\": 13, \"length\": 9, \"state's\": 1, \"defective\": 1, \"requital\": 3, \"stretch\": 5, \"kindest\": 2, \"loving\": 39, \"passes\": 3, \"convented\": 2, \"pleasing\": 8, \"inclinable\": 1, \"theme\": 5, \"blest\": 16, \"kinder\": 1, \"hereto\": 1, \"prized\": 2, \"willingly\": 10, \"caution\": 1, \"pertinent\": 2, \"tie\": 7, \"bedfellow\": 1, \"shame\": 83, \"horror's\": 1, \"heal\": 3, \"disbench'd\": 1, \"oft\": 22, \"fled\": 24, \"soothed\": 1, \"weigh\": 7, \"scratch\": 5, \"alarum\": 2, \"idly\": 4, \"nothings\": 2, \"monster'd\": 1, \"multiplying\": 1, \"spawn\": 1, \"limbs\": 7, \"voice\": 31, \"utter'd\": 3, \"feebly\": 1, \"chiefest\": 5, \"dignifies\": 1, \"haver\": 1, \"singly\": 1, \"counterpoised\": 2, \"sixteen\": 5, \"dictator\": 1, \"amazonian\": 2, \"chin\": 2, \"drove\": 2, \"bristled\": 1, \"lips\": 35, \"bestrid\": 2, \"consul's\": 2, \"slew\": 23, \"opposers\": 1, \"tarquin's\": 1, \"self\": 27, \"feats\": 1, \"woman\": 57, \"scene\": 11, \"meed\": 5, \"pupil\": 4, \"age\": 49, \"enter'd\": 9, \"waxed\": 1, \"sea\": 67, \"brunt\": 1, \"seventeen\": 2, \"lurch'd\": 1, \"stopp'd\": 9, \"rare\": 8, \"example\": 6, \"coward\": 16, \"terror\": 12, \"sport\": 14, \"weeds\": 15, \"vessel\": 8, \"sail\": 10, \"stem\": 4, \"death's\": 11, \"timed\": 1, \"dying\": 11, \"cries\": 14, \"mortal\": 27, \"gate\": 11, \"painted\": 12, \"shunless\": 1, \"destiny\": 5, \"aidless\": 1, \"reinforcement\": 1, \"planet\": 3, \"all's\": 6, \"din\": 5, \"gan\": 1, \"pierce\": 9, \"sense\": 23, \"straight\": 46, \"doubled\": 2, \"re\": 6, \"quicken'd\": 1, \"flesh\": 26, \"fatigate\": 1, \"reeking\": 1, \"perpetual\": 11, \"call'd\": 29, \"ease\": 15, \"breast\": 28, \"panting\": 2, \"measure\": 28, \"spoils\": 3, \"kick'd\": 1, \"precious\": 20, \"muck\": 1, \"covets\": 1, \"rewards\": 4, \"owe\": 14, \"o'erleap\": 1, \"gown\": 16, \"entreat\": 31, \"wounds'\": 1, \"sake\": 37, \"suffrage\": 1, \"pass\": 34, \"voices\": 39, \"bate\": 4, \"jot\": 8, \"ceremony\": 3, \"form\": 19, \"apart\": 5, \"acting\": 3, \"taken\": 17, \"brag\": 1, \"unaching\": 1, \"scars\": 4, \"upon't\": 6, \"recommend\": 1, \"intends\": 5, \"perceive's\": 1, \"intent\": 11, \"require\": 4, \"contemn\": 1, \"requested\": 1, \"proceedings\": 5, \"marketplace\": 1, \"ought\": 6, \"ourselves\": 25, \"also\": 6, \"acceptance\": 2, \"monstrous\": 11, \"multitude\": 5, \"monster\": 5, \"stuck\": 3, \"headed\": 4, \"called\": 12, \"heads\": 28, \"brown\": 7, \"black\": 34, \"auburn\": 1, \"bald\": 4, \"wits\": 12, \"diversely\": 1, \"coloured\": 2, \"skull\": 2, \"north\": 10, \"direct\": 9, \"points\": 9, \"compass\": 6, \"judge\": 18, \"wit\": 31, \"soon\": 45, \"strongly\": 4, \"wedged\": 1, \"block\": 8, \"liberty\": 23, \"'twould\": 6, \"southward\": 2, \"fog\": 1, \"melted\": 3, \"dews\": 2, \"fourth\": 12, \"conscience\": 22, \"tricks\": 7, \"incline\": 2, \"worthier\": 3, \"behavior\": 7, \"twos\": 2, \"threes\": 3, \"requests\": 1, \"particulars\": 1, \"done't\": 3, \"'i\": 11, \"sir'\": 1, \"'look\": 1, \"brethren\": 3, \"roar'd\": 5, \"ran\": 8, \"virtues\": 9, \"divines\": 4, \"mar\": 8, \"clean\": 4, \"standing\": 13, \"desert\": 10, \"trouble\": 17, \"begging\": 3, \"consulship\": 1, \"ha't\": 3, \"private\": 15, \"match\": 18, \"begged\": 1, \"alms\": 6, \"adieu\": 21, \"odd\": 9, \"tune\": 14, \"customary\": 3, \"enigma\": 1, \"scourge\": 3, \"rod\": 3, \"virtuous\": 26, \"brother\": 203, \"earn\": 1, \"wisdom\": 19, \"hat\": 9, \"practise\": 15, \"insinuating\": 2, \"nod\": 5, \"counterfeitly\": 1, \"counterfeit\": 9, \"bewitchment\": 1, \"bountiful\": 2, \"desirers\": 1, \"fifth\": 5, \"heartily\": 8, \"seal\": 15, \"starve\": 4, \"crave\": 18, \"woolvish\": 1, \"toge\": 1, \"hob\": 1, \"dick\": 2, \"needless\": 4, \"vouches\": 2, \"calls\": 20, \"dust\": 16, \"antique\": 1, \"unswept\": 1, \"mountainous\": 1, \"error\": 5, \"highly\": 2, \"heapt\": 1, \"peer\": 4, \"suffer'd\": 6, \"watch'd\": 6, \"thrice\": 11, \"six\": 18, \"sixth\": 4, \"seventh\": 1, \"amen\": 23, \"limitation\": 1, \"endue\": 1, \"people's\": 10, \"official\": 1, \"marks\": 8, \"invested\": 1, \"anon\": 26, \"discharged\": 4, \"admit\": 5, \"summon'd\": 1, \"garments\": 14, \"knowing\": 8, \"repair\": 13, \"methink\": 1, \"warm\": 18, \"humble\": 19, \"chose\": 5, \"unworthy\": 7, \"notice\": 8, \"mock'd\": 11, \"certainly\": 5, \"flouted\": 1, \"downright\": 6, \"speech\": 28, \"scornfully\": 1, \"show'd\": 16, \"for's\": 4, \"waving\": 3, \"scorn\": 18, \"'aged\": 1, \"permit\": 4, \"mockery\": 4, \"ignorant\": 15, \"childish\": 6, \"friendliness\": 1, \"lesson'd\": 2, \"spake\": 17, \"liberties\": 3, \"charters\": 3, \"arriving\": 1, \"potency\": 2, \"malignantly\": 1, \"plebeii\": 1, \"curses\": 12, \"claim\": 14, \"translate\": 1, \"towards\": 27, \"friendly\": 11, \"fore\": 2, \"advised\": 10, \"touch'd\": 17, \"tried\": 4, \"inclination\": 4, \"pluck'd\": 10, \"gall'd\": 3, \"surly\": 3, \"easily\": 5, \"endures\": 1, \"article\": 3, \"tying\": 2, \"putting\": 7, \"rage\": 30, \"advantage\": 12, \"choler\": 8, \"unelected\": 1, \"solicit\": 4, \"contempt\": 11, \"bruising\": 2, \"bodies\": 12, \"rectorship\": 1, \"judgment\": 17, \"denied\": 13, \"asker\": 1, \"sued\": 4, \"confirm'd\": 2, \"twice\": 21, \"piece\": 23, \"instantly\": 6, \"barking\": 1, \"kept\": 21, \"assemble\": 2, \"safer\": 4, \"revoke\": 3, \"election\": 3, \"enforce\": 10, \"weed\": 3, \"scorn'd\": 4, \"thinking\": 10, \"apprehension\": 4, \"portance\": 1, \"gibingly\": 1, \"ungravely\": 1, \"inveterate\": 3, \"bears\": 22, \"laboured\": 3, \"commandment\": 3, \"guided\": 1, \"minds\": 8, \"preoccupied\": 1, \"read\": 39, \"lectures\": 2, \"youngly\": 1, \"began\": 9, \"continued\": 3, \"stock\": 7, \"springs\": 6, \"marcians\": 1, \"ancus\": 1, \"numa's\": 1, \"daughter's\": 11, \"hostilius\": 1, \"king\": 885, \"publius\": 1, \"quintus\": 1, \"water\": 33, \"conduits\": 1, \"ancestor\": 1, \"descended\": 1, \"beside\": 6, \"wrought\": 10, \"commend\": 21, \"remembrances\": 1, \"scaling\": 1, \"past\": 41, \"fixed\": 2, \"harp\": 6, \"presently\": 28, \"drawn\": 17, \"repent\": 18, \"mutiny\": 4, \"hazard\": 6, \"refusal\": 1, \"observe\": 2, \"anger\": 14, \"stream\": 4, \"goaded\": 1, \"onward\": 1, \"caused\": 4, \"swifter\": 3, \"composition\": 4, \"prompt\": 3, \"road\": 3, \"worn\": 12, \"hardly\": 11, \"ages\": 7, \"banners\": 1, \"vilely\": 2, \"yielded\": 9, \"retired\": 6, \"antium\": 5, \"earth\": 95, \"pawn\": 9, \"fortunes\": 12, \"hopeless\": 3, \"restitution\": 1, \"vanquisher\": 1, \"oppose\": 3, \"behold\": 36, \"mouth\": 24, \"despise\": 1, \"prank\": 1, \"children's\": 6, \"stop\": 19, \"broil\": 1, \"disclaim\": 1, \"rule\": 12, \"calm\": 11, \"purposed\": 2, \"plot\": 12, \"curb\": 2, \"suffer't\": 1, \"ruled\": 9, \"call't\": 2, \"gratis\": 3, \"repined\": 1, \"scandal'd\": 1, \"suppliants\": 1, \"pleasers\": 1, \"foes\": 19, \"nobleness\": 6, \"inform'd\": 3, \"sithence\": 1, \"unlike\": 3, \"yond\": 10, \"clouds\": 23, \"tribune\": 5, \"inquire\": 7, \"gentler\": 4, \"yoke\": 9, \"abused\": 8, \"paltering\": 1, \"dishonour'd\": 8, \"rub\": 2, \"laid\": 24, \"falsely\": 6, \"plain\": 23, \"speak't\": 1, \"heat\": 8, \"pardons\": 4, \"mutable\": 1, \"rank\": 4, \"scented\": 1, \"regard\": 9, \"nourish\": 2, \"cockle\": 2, \"sedition\": 2, \"plough'd\": 2, \"sow'd\": 1, \"scatter'd\": 6, \"mingling\": 1, \"honour'd\": 10, \"beggars\": 6, \"fearing\": 7, \"coin\": 3, \"decay\": 4, \"measles\": 1, \"tatter\": 1, \"sought\": 7, \"catch\": 8, \"punish\": 6, \"infirmity\": 3, \"patient\": 25, \"midnight\": 7, \"jove\": 10, \"poison\": 27, \"triton\": 1, \"minnows\": 1, \"absolute\": 8, \"'shall'\": 3, \"unwise\": 2, \"reckless\": 3, \"hydra\": 1, \"choose\": 23, \"peremptory\": 4, \"'shall\": 3, \"horn\": 7, \"monster's\": 1, \"current\": 9, \"ditch\": 1, \"channel\": 2, \"vail\": 3, \"ignorance\": 8, \"awake\": 17, \"lenity\": 5, \"learn'd\": 6, \"blended\": 1, \"great'st\": 2, \"taste\": 15, \"palates\": 1, \"magistrate\": 3, \"graver\": 2, \"bench\": 3, \"frown\": 18, \"greece\": 4, \"consuls\": 3, \"aches\": 3, \"supreme\": 4, \"confusion\": 3, \"enter\": 23, \"gap\": 4, \"whoever\": 4, \"counsel\": 37, \"storehouse\": 1, \"nourish'd\": 3, \"disobedience\": 2, \"fed\": 3, \"ruin\": 11, \"reasons\": 16, \"recompense\": 6, \"resting\": 2, \"assured\": 10, \"navel\": 1, \"thread\": 8, \"mutinies\": 3, \"revolts\": 2, \"accusation\": 6, \"unborn\": 4, \"motive\": 2, \"frank\": 2, \"donation\": 1, \"senate's\": 1, \"courtesy\": 13, \"poll\": 2, \"demands\": 4, \"debase\": 4, \"seats\": 2, \"locks\": 4, \"crows\": 5, \"peck\": 3, \"eagles\": 2, \"divine\": 17, \"withal\": 39, \"double\": 15, \"worship\": 24, \"insult\": 2, \"title\": 34, \"conclude\": 6, \"omit\": 6, \"real\": 1, \"necessities\": 3, \"unstable\": 1, \"slightness\": 1, \"barr'd\": 3, \"fearful\": 40, \"discreet\": 2, \"fundamental\": 1, \"prefer\": 3, \"jump\": 2, \"physic\": 5, \"multitudinous\": 1, \"lick\": 5, \"dishonour\": 13, \"mangles\": 1, \"bereaves\": 1, \"integrity\": 6, \"become't\": 1, \"control't\": 1, \"spoken\": 14, \"traitor\": 49, \"traitors\": 16, \"despite\": 15, \"o'erwhelm\": 2, \"depending\": 2, \"obedience\": 13, \"fails\": 3, \"law\": 68, \"treason\": 18, \"aediles\": 4, \"apprehended\": 1, \"attach\": 4, \"traitorous\": 1, \"innovator\": 1, \"goat\": 1, \"amp\": 3, \"c\": 3, \"surety\": 2, \"aged\": 7, \"hands\": 94, \"bones\": 22, \"sides\": 6, \"respect\": 14, \"seize\": 15, \"weapons\": 7, \"'tribunes\": 1, \"'patricians\": 1, \"'citizens\": 2, \"'what\": 5, \"'sicinius\": 1, \"'brutus\": 1, \"'coriolanus\": 1, \"'peace\": 1, \"'stay\": 2, \"confusion's\": 2, \"near\": 46, \"quench\": 11, \"unbuild\": 1, \"flat\": 4, \"establish'd\": 2, \"roof\": 5, \"foundation\": 2, \"distinctly\": 3, \"ranges\": 1, \"heaps\": 2, \"piles\": 1, \"pronounce\": 10, \"elected\": 3, \"rock\": 13, \"tarpeian\": 5, \"aedile\": 10, \"cold\": 47, \"ways\": 12, \"prudent\": 1, \"poisonous\": 4, \"fighting\": 4, \"try\": 19, \"withdraw\": 13, \"young\": 103, \"naught\": 4, \"sham\": 1, \"forbid\": 21, \"cure\": 15, \"barbarians\": 1, \"litter'd\": 1, \"calved\": 1, \"porch\": 1, \"forty\": 7, \"odds\": 11, \"arithmetic\": 2, \"manhood\": 5, \"foolery\": 2, \"falling\": 7, \"tag\": 1, \"rend\": 4, \"interrupted\": 2, \"waters\": 12, \"o'erbear\": 2, \"patch'd\": 1, \"cloth\": 4, \"colour\": 11, \"marr'd\": 4, \"neptune\": 5, \"trident\": 2, \"heart's\": 14, \"forges\": 2, \"goodly\": 25, \"abed\": 1, \"viper\": 1, \"depopulate\": 1, \"thrown\": 5, \"rigorous\": 1, \"resisted\": 3, \"trial\": 18, \"severity\": 3, \"sets\": 9, \"nought\": 11, \"havoc\": 1, \"comes't\": 1, \"holp\": 8, \"rescue\": 7, \"worthiness\": 1, \"tribunes'\": 1, \"loss\": 46, \"viperous\": 1, \"eject\": 1, \"decreed\": 2, \"dies\": 12, \"gratitude\": 1, \"enroll'd\": 1, \"book\": 26, \"unnatural\": 12, \"dam\": 9, \"cut\": 41, \"limb\": 3, \"killing\": 5, \"lost\": 50, \"vouch\": 4, \"ounce\": 2, \"dropp'd\": 3, \"brand\": 2, \"kam\": 1, \"merely\": 7, \"awry\": 4, \"gangrened\": 1, \"respected\": 11, \"pursue\": 6, \"lest\": 46, \"infection\": 8, \"catching\": 2, \"spread\": 7, \"tiger\": 4, \"footed\": 2, \"unscann'd\": 1, \"swiftness\": 1, \"pounds\": 4, \"process\": 7, \"beloved\": 14, \"sack\": 4, \"smote\": 1, \"school'd\": 2, \"bolted\": 2, \"language\": 12, \"meal\": 4, \"throws\": 2, \"distinction\": 1, \"undertake\": 12, \"lawful\": 25, \"peril\": 12, \"humane\": 2, \"beginning\": 3, \"wild\": 19, \"horses'\": 2, \"pile\": 4, \"hills\": 3, \"precipitation\": 2, \"beam\": 2, \"sight\": 45, \"muse\": 3, \"approve\": 2, \"woollen\": 1, \"vassals\": 2, \"created\": 4, \"groats\": 2, \"bare\": 11, \"congregations\": 1, \"yawn\": 1, \"ordinance\": 3, \"milder\": 2, \"striving\": 2, \"thwartings\": 1, \"disposed\": 4, \"lack'd\": 3, \"cross\": 18, \"burn\": 16, \"rough\": 23, \"remedy\": 16, \"unless\": 41, \"cleave\": 3, \"perish\": 10, \"counsell'd\": 1, \"apt\": 6, \"stoop\": 10, \"craves\": 8, \"armour\": 11, \"scarcely\": 4, \"extremities\": 2, \"policy\": 8, \"unsever'd\": 1, \"combine\": 2, \"tush\": 10, \"demand\": 13, \"ends\": 12, \"adopt\": 1, \"companionship\": 1, \"prompts\": 2, \"rooted\": 2, \"bastards\": 7, \"allowance\": 1, \"bosom's\": 2, \"dishonours\": 2, \"dissemble\": 5, \"stake\": 2, \"required\": 4, \"louts\": 1, \"fawn\": 5, \"inheritance\": 3, \"safeguard\": 5, \"salve\": 2, \"bonnet\": 2, \"stretch'd\": 2, \"bussing\": 1, \"stones\": 15, \"eloquence\": 3, \"learned\": 5, \"correcting\": 1, \"stout\": 6, \"ripest\": 2, \"mulberry\": 1, \"handling\": 1, \"broils\": 3, \"dost\": 91, \"wilt\": 84, \"frame\": 11, \"thyself\": 54, \"forsooth\": 5, \"ask'd\": 3, \"although\": 16, \"fiery\": 16, \"bower\": 2, \"calmness\": 1, \"thereto\": 5, \"unbarbed\": 1, \"sconce\": 1, \"mould\": 5, \"grind\": 1, \"throw't\": 1, \"discharge\": 6, \"possess\": 7, \"harlot's\": 1, \"throat\": 14, \"turn'd\": 7, \"quired\": 1, \"pipe\": 2, \"eunuch\": 1, \"virgin\": 6, \"babies\": 2, \"lulls\": 1, \"asleep\": 14, \"schoolboys'\": 1, \"glasses\": 5, \"beggar's\": 2, \"arm'd\": 10, \"bow'd\": 6, \"stirrup\": 2, \"bend\": 15, \"surcease\": 2, \"teach\": 21, \"inherent\": 1, \"baseness\": 4, \"stoutness\": 2, \"valiantness\": 1, \"suck'dst\": 1, \"going\": 20, \"chide\": 14, \"mountebank\": 1, \"cog\": 2, \"trades\": 2, \"flattery\": 2, \"mildly\": 6, \"'mildly\": 1, \"accuse\": 13, \"invention\": 3, \"affects\": 2, \"tyrannical\": 2, \"evade\": 1, \"distributed\": 1, \"accompanied\": 2, \"favour'd\": 4, \"catalogue\": 1, \"procured\": 1, \"collected\": 2, \"tribes\": 2, \"'it\": 3, \"banishment\": 23, \"'fine\": 1, \"'death\": 2, \"insisting\": 1, \"prerogative\": 4, \"begun\": 11, \"confused\": 1, \"sentence\": 17, \"hint\": 3, \"hap\": 12, \"conquer\": 4, \"contradiction\": 2, \"chafed\": 3, \"rein'd\": 1, \"temperance\": 4, \"calmly\": 1, \"ostler\": 1, \"knave\": 14, \"volume\": 4, \"safety\": 16, \"chairs\": 2, \"supplied\": 1, \"plant\": 11, \"temples\": 6, \"streets\": 10, \"determine\": 8, \"submit\": 2, \"allow\": 9, \"lo\": 16, \"warlike\": 10, \"graves\": 9, \"holy\": 67, \"churchyard\": 7, \"scratches\": 1, \"briers\": 2, \"move\": 28, \"laughter\": 3, \"rougher\": 1, \"accents\": 2, \"contrived\": 2, \"season'd\": 2, \"fold\": 4, \"injurious\": 6, \"sat\": 4, \"deaths\": 7, \"clutch'd\": 2, \"millions\": 4, \"lying\": 6, \"'thou\": 2, \"liest'\": 1, \"beating\": 5, \"cursing\": 2, \"opposing\": 1, \"laws\": 7, \"defying\": 1, \"criminal\": 3, \"capital\": 4, \"extremest\": 4, \"served\": 9, \"prate\": 5, \"steep\": 1, \"vagabond\": 2, \"raying\": 1, \"pent\": 5, \"linger\": 3, \"cheque\": 5, \"courage\": 13, \"have't\": 2, \"'good\": 5, \"morrow\": 85, \"hostile\": 2, \"presence\": 31, \"dreaded\": 2, \"ministers\": 6, \"distribute\": 1, \"instant\": 5, \"banish\": 14, \"banish'd\": 34, \"sentenced\": 6, \"enemies'\": 1, \"profound\": 3, \"wife's\": 9, \"estimate\": 2, \"womb's\": 1, \"loins\": 4, \"drift\": 5, \"reek\": 1, \"fens\": 1, \"dead\": 140, \"carcasses\": 1, \"unburied\": 1, \"corrupt\": 7, \"uncertainty\": 1, \"feeble\": 3, \"rumour\": 3, \"nodding\": 1, \"plumes\": 1, \"fan\": 3, \"despair\": 20, \"defenders\": 1, \"feels\": 2, \"reservation\": 1, \"abated\": 1, \"captives\": 2, \"nation\": 2, \"despising\": 1, \"elsewhere\": 4, \"vexation\": 3, \"preserve\": 6, \"beast\": 12, \"butts\": 1, \"extremity\": 8, \"trier\": 1, \"spirits\": 14, \"chances\": 5, \"boats\": 1, \"mastership\": 1, \"floating\": 1, \"fortune's\": 9, \"cunning\": 14, \"load\": 6, \"precepts\": 1, \"invincible\": 1, \"conn'd\": 1, \"pestilence\": 4, \"occupations\": 1, \"resume\": 1, \"hercules\": 4, \"labours\": 2, \"you'ld\": 8, \"saved\": 6, \"droop\": 3, \"salter\": 1, \"younger\": 9, \"venomous\": 1, \"hardening\": 2, \"spectacles\": 1, \"sad\": 35, \"women\": 43, \"fond\": 19, \"wail\": 15, \"inevitable\": 1, \"wot\": 13, \"hazards\": 1, \"solace\": 3, \"believe't\": 1, \"lightly\": 4, \"lonely\": 2, \"dragon\": 4, \"fen\": 3, \"fear'd\": 12, \"talk'd\": 9, \"exceed\": 3, \"cautelous\": 1, \"baits\": 2, \"exposture\": 1, \"starts\": 3, \"month\": 11, \"mayst\": 17, \"thrust\": 12, \"vast\": 5, \"cool\": 2, \"needer\": 1, \"wars'\": 1, \"rove\": 1, \"unbruised\": 2, \"dearest\": 8, \"formerly\": 2, \"vex'd\": 5, \"sided\": 1, \"behalf\": 10, \"humbler\": 1, \"she's\": 41, \"mad\": 46, \"hoarded\": 1, \"requite\": 4, \"loud\": 10, \"weeping\": 26, \"mankind\": 3, \"father\": 267, \"foxship\": 1, \"blessed\": 21, \"rome's\": 2, \"arabia\": 1, \"tribe\": 2, \"he'ld\": 4, \"posterity\": 4, \"unknit\": 2, \"knot\": 7, \"had'\": 1, \"cats\": 3, \"mysteries\": 1, \"meanest\": 2, \"lady's\": 15, \"baited\": 2, \"confirm\": 5, \"unclog\": 1, \"sup\": 7, \"anger's\": 1, \"feeding\": 4, \"faint\": 14, \"puling\": 2, \"lament\": 12, \"adrian\": 10, \"nicanor\": 2, \"favour\": 18, \"approved\": 5, \"volscian\": 5, \"insurrections\": 1, \"ended\": 6, \"thinks\": 18, \"division\": 4, \"flame\": 4, \"ripe\": 9, \"aptness\": 1, \"glowing\": 1, \"mature\": 2, \"breaking\": 5, \"banished\": 17, \"intelligence\": 7, \"fittest\": 1, \"fallen\": 5, \"opposer\": 1, \"fortunate\": 4, \"accidentally\": 1, \"merrily\": 4, \"accompany\": 3, \"supper\": 15, \"tending\": 3, \"adversaries\": 8, \"royal\": 77, \"centurions\": 1, \"billeted\": 1, \"entertainment\": 9, \"hour's\": 3, \"warning\": 4, \"joyful\": 12, \"readiness\": 6, \"heir\": 41, \"edifices\": 1, \"groan\": 8, \"spits\": 1, \"boys\": 9, \"puny\": 2, \"slay\": 10, \"feasts\": 5, \"slippery\": 2, 